Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/dsa.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: “Building 1” beside the fuel tanks (Photo: SevRao)
nb: Bygg 1 ved brenseltankene (Foto: SevRao).

source: If the applicant is alone in performing the project, it is only relevant to answer the question about the applicant's competence and experience under this point.
nb: Dersom søker er alene om å gjennomføre prosjektet, er det kun relevant å besvare spørsmålet om søkers kompetanse og erfaring under dette punktet.

source: may 2018 It is now clear that the NPP wil be transported from
nb: april 2018 Scenarier med både brukt og ubrukt kjernebrensel

source: The GUVs are temperature stabilized at 40°C and have five detector channels at 305, 313, 320, 340 and 380 nm center wavelength with a 10 nm bandwidth.
nb: GUVene er temperaturstabiliserte på 40°C og har fem detektorkanaler sentrert om bølgelengdene 305, 313, 320, 340 og 380 nm med 10 nm båndbredde. For å se bildene må du laste inn Microsoft Silverlight tillegget for nettleseren.

source: Support cannot be given for the following purposes:
nb: Det kan ikke gis støtte til følgende formål:

source: The highest 99Tc
nb: Det høyeste 99Tc

source: The DSA prepares a written assessment of applications received, in accordance with the priorities that have been determined for the action plan and other governing documents.
nb: DSA utarbeider skriftlig vurdering av innkomne søknader i henhold til de prioriteringer som er fastsatt for handlingsplanen og andre førende dokumenter.

source: lighthouses in Russia.
nb: strømkilder i fyrlykter i Russland.

source: This survey is summarized in the technical document “Seasonal variations in radon in schools and kindergartens with balanced mechanical ventilation” (in Norwegian) [5].
nb: Studien er oppsummert i teknisk dokument «Årstidsvariasjoner i radon i skoler og barnehager med balansert mekanisk ventilasjon» [5].

source: For recipients that are subject to official control of accounts, it is sufficient for the project accounts to be attested to by the organisation's head of finance.
nb: For mottakere underlagt offentlig regnskapskontroll er det tilstrekkelig med et prosjektregnskap attestert av økonomiansvarlig i virksomheten.

source: Russia and in Vladivostok in the east.
nb: Russland og i Vladivostok i øst.

source: Do you use well water?
nb: Benytter du brønnvann?

source: The contracts that were awarded to the two
nb: kontrakter for finansiering av opphugging av to

source: of nuclides in the run-up to 2008.
nb: tanker på anlegget inntil det eksisterer årene mot 2008.

source: The submarine is located at a depth of 1700 metres, and samples of sediment and seawater are taken nearby each year to investigate the situation and look for possible leaks of radioactive material.
nb: Ubåten ligger på 1700 meters dyp, og det tas prøver av sediment og sjøvann i nærheten årlig for å undersøke tilstanden og mulige lekkasjer av radioaktivt materiale.

source: Action level for radon in water
nb: Tiltaksnivå for radon i vann

source: Depleted uranium projectiles that were
nb: av utarmet uran som ble funnet ble også analysert.

source: In Oslo schools an average of 1.2 measurements per 100 square meter ground plan were carried out.
nb: I Oslo-skolene ble det målt i snitt 1,2 målinger per 100 kvadratmeter på grunnplan.

source: and use TPP in conjunction with subsequent
nb: uttesting og bruk av TPP med påfølgende

source: UV dose in MED in the time intervals 09-11, 11-14 and 14-17.
nb: UV-dose gitt i MED for tidsintervallene 09-11, 11-14 og 14-17.

source: t is presented in Figure 4.2
nb: kken er presentert i figur 4.2

source: instruments extends only 10-20 cm into the ground. examined. Contamination was revealed at the point
nb: instrumentene ikke har lenger rekkevidde enn 10-20 med å ta den i bruk igjen. cm ned i bakken.

source: The DSA reviews the accounts and auditors reports that are submitted with reports on projects and will follow up if there is a need for further clarification etc.
nb: DSA gjennomgår regnskap og revisorrapporter ved innrapporteringer på prosjekter og følger opp ved ytterligere behov for spesifisering e.l.

source: surroundings and also has the capability to
nb: for vann samt klimaanlegg og separat

source: All women who were invited to the first screening round (“county round”) 2000-2002 and
nb: Alle som var invitert til første screeningrunde (”fylkesrunde”) 2000-2002 og ikke møtte,

source: day-to-day responsibility for operations in
nb: det daglige ansvaret for driften i Andrejeva og

source: To our knowledge, Norwegian soldiers serving in the Balkans during the war in the spring of 1999 were not present in areas where ammunition containing depleted uranium was used.
nb: Så vidt vi vet befant norske soldater, som tjenestegjorde på Balkan under krigen våren 1999, seg ikke i de områdene der ammunisjon inneholdende utarmet uran ble brukt.

source: Add 5 ml of water to the glass.
nb: Tilsett 5 ml vann i glasset.

source: Example 5 shows radon concentration measured with two different instruments.
nb: I eksempel 5 vises radonkonsentrasjonen målt med to ulike instrumenter.

source: Examples of rooms which are not frequently occupied are technical rooms, toilets and store rooms.
nb: Eksempler på ikke-oppholdsrom er tekniske rom, toaletter, lagerrom og krypkjellere.

source: In order to achieve this, an (optimised) look up
nb: For å få til det, er det behov for en (optimalisert) oppslagstabell (look up table – LUT).

source: Dealers should check that radiation sources have been registered to the DSA
nb: Forhandlere skal sjekke at strålekilder er meldt til DSA

source: Storage tanks 2 and 3 for spent fuel (Photo: SevRao)
nb: Lagringstank 2 og 3 for brukt kjernebrensel (Foto: SevRao).

source: (TPP), to remove 99Tc from the liquid waste is
nb: (TPP) for å fjerne 99Tc fra det flytende

source: Under 40 years of age, pregnant, breast-feeding or having children at home?
nb: Er du under 40 år, gravid, ammende eller har barn som bor hjemme?

source: If the auditor submits a Management Letter (”Matters for governance attention”) in addition to the auditor's report, this must be attached.
nb: Dersom revisor avgir Management letter (Matters for governance attention) i tillegg til revisjonsberetningen skal dette vedlegges.

source: The system consists of 28 stations
nb: av 28 stasjoner over hele landet inkludert

source: Demographic data is stored in the central database at the Cancer Registry while the digital images are to go into the hospital PACS.
nb: Demografiske data er lagret i den sentrale databasen ved Kreftregisteret, mens de digitale bildene skal inn i sykehusets PACS.

source: the handling and storage of solid and liquid
nb: og til å håndtere og lagre store mengder fast og

source: Cottages and holiday homes
nb: Hytter og fritidsboliger

source: show raised concentrations of 99Tc that are likely
nb: viser forhøyde konsentrasjoner av 99Tc som

source: Obvious examples are classrooms, playrooms, offices, dining rooms/canteens and teaching rooms such as music rooms, woodwork rooms and gymnasiums.
nb: Klare eksempler på oppholdsrom er klasserom, lekerom, kontorer, spiserom/kantine og undervisningsrom som musikkrom, sløydsal og gymsal.

source: The applicant must document relevant qualifications and competence, including results of earlier initiatives, as well as being able to establish the added value that is brought to the project over and above the transfer of financial funding.
nb: Søker må dokumentere relevante kvalifikasjoner og kompetanse, inklusive resultater av tidligere innsats samt kunne godtgjøre den merverdi som tilføres prosjektet utover overføring av finansielle midler.

source: When the final report is received, the DSA prepares a written assessment of it.
nb: Ved mottak av sluttrapport utarbeider DSA en skriftlig vurdering av rapporten.

source: Bay and Gremikha, close to the Norwegian
nb: Oppland, Nord-Trøndelag, Møre og Romsdal,

source: over the last month and last year.
nb: Målestasjoner i Europa (Ill.

source: The sum of the projects' achieved user effects can give an indication of result achievement at societal level.
nb: Summen av prosjektenes oppnådde brukereffekter kan gi en indikasjon på resultatoppnåelse på samfunnsnivå.

source: → Norwegian support to the measure must be clearly time-limited.
nb: • Norsk støtte til tiltaket skal være klart tidsavgrenset.

source: The input meteorological data is taken from the met.no High Resolution Limited Area Model (HIRLAM).
nb: Oppdaterte meteorologiske data får SNAP fra met.no sin værmeldingsmodell HIRLAM (High Resolution Limited Area Modell).

source: Any unused funds, as well as any accrued interest from the subsidy over the project period exceeding NOK 500, must be repaid to the DSA within six months after the project's conclusion.
nb: Eventuelle ubrukte midler samt påløpte renteinntekter som overstiger NOK 500 fra tilskuddet i løpet av prosjektperioden skal tilbakebetales til DSA senest innen seks måneder etter prosjektets avslutning.

source: you have a drilled well in solid rock
nb: du har borebrønn i fast fjell

source: When the application has been processed and a decision has been made, the applicant will receive a written advice of this in the form of a rejection letter or an agreement/award letter.
nb: Når søknaden er behandlet og avgjørelse er truffet, vil søker motta skriftlig meddelelse om dette i form av avslagsbrev eller avtale/tilskuddsbrev.

source: → Support for projects running for over 1 year will be subject to annual approval by the Storting.
nb: • Støtte til prosjekter med varighet utover 1 år gis kun med forbehold om Stortingets årlige bevilgning.

source: If you have measured radon levels above 100 Bq/m³, you should take steps to reduce the levels.
nb: Har du målt radonnivåer over 100 Bq/m³, bør du gjøre tiltak for å redusere nivået.

source: Sellafield, discharges of the long-lived radioactive
nb: mens utslippene av det langlivede radioaktive

source: Show ozone map over Norway and Svalbard
nb: Vis ozonkart over Norge og Svalbard

source: laboratory for preparation and measurement but
nb: benyttes innen helsevesen, industri og forskning.

source: There are also potential future sources of radioactive contamination in our vicinity, including the sunken Soviet nuclear submarine Komsomolets, which went down in 1989 southwest of Bjørnøya.
nb: Det er finnes også mulig fremtidige kilder til radioaktiv forurensning i våre nærområder, blant annet den sunkne sovjetiske atomubåten Komsomolets, som sank i 1989 sørvest av Bjørnøya.

source: • once at Mayak PA, the RHS containers
nb: og dels ut i fra en erkjennelse av at Norge som en

source: The annual average radon level should be below 200 Bq/m³ (becquerel per cubic meter) in frequently occupied rooms.
nb: Årsmiddelverdien skal være under 200 Bq/m³ (becquerel per kubikkmeter) i oppholdsrom.

source: strontium-90 source produces heat that powers a
nb: radioaktive strontium-90-kilder som produserer

source: Consists of nine measuring stations for monitoring ultraviolet (UV) radiation from the sun.
nb: består av ni målestasjoner for overvåking av ultrafiolett (UV) stråling fra sola.

source: This is especially visible for Østerås before 1999.
nb: Dette sees tydelig for stasjonen Østerås for årene før 1999.

source: The Norwegian Meteorological Institute and the Norwegian Institute for Air Research (NILU) prepare UV forecasting on the basis of the data from the monitoring network.
nb: Meteorologisk institutt og Norsk institutt for luftforskning (NILU) utarbeider UV-varsler på bakgrunn av dataene fra målestasjonene.

source: Caesium-137 is still being absorbed from the soil by fungi and plants and transferred up the food chains to herbivores and predators.
nb: Cesium-137 tas fremdeles opp fra jorda av sopp og planter og føres videre i næringskjedene til planteetere og rovdyr.

source: Other users can be added for the same organisation.
nb: I tillegg kan andre brukere legges til for den samme virksomheten.

source: An annual report is to be submitted by 15 February the following year, unless otherwise agreed.
nb: Årsrapport innsendes innen 15. februar det påfølgende år, dersom ikke annet er avtalt.

source: Note that in connection with authorisation pursuant to Section 9(r) of the Radiation Protection Regulations for the sale or leasing of radiation sources, it is always a condition of the authorisation that radiation sources shall not be supplied to or installed at customers before the undertaking can present a written confirmation from DSA that the equipment has been registered and can be used.
nb: Merk at det i forbindelse med godkjenning etter strålevernforskriften § 9 bokstav r) for omsetning eller utleie av strålekilder, alltid settes som et vilkår i godkjenningen at strålekilder ikke må utleveres eller installeres hos kunder før de kan vise til en skriftlig bekreftelse fra DSA på at utstyret er meldt inn og kan tas i bruk.

source: and who attended. After the first and major digitisation effort, digitised screening images for a total of about 19815 women reside in the PACS.
nb: Etter den første og største digitaliseringsrunden, fins det digitaliserte screeningbilder for omkring 19815 kvinner i PACS.

source: Researcher Hallvard Haanes holding one of the litterbags with leaves.
nb: Forsker Hallvard Haanes holder opp en "litterbag" med tørket løv.

source: Average UV index in the time intervals 09-11, 11-14 and 14-17.
nb: Gjennomsnittlig UV-indeks for tidsintervallene 09-11, 11-14 og 14-17. Gjennomsnittlig UV-indeks for alle intervallene, dvs.

source: All schools and kindergartens should keep their radon levels as low as reasonably achievable, and the annual average radon level should be below 200 Bq/m³ (becquerels per cubic metre) in frequently occupied rooms.
nb: Alle skoler og barnehager skal ha så lave radonnivåer som det er praktisk mulig å få til, og årsmiddelverdien skal være under 200 Bq/m³ (becquerel per kubikkmeter) i oppholdsrom.

source: This was mainly in northwestern parts of Eastern Norway, northern Trøndelag, and southern Nordland, but there can be wide variations even over short distances.
nb: Dette var hovedsakelig i nordvestlige deler av Østlandet, nord i Trøndelag, og sør i Nordland, men det kan være store forskjeller selv over korte avstander.

source: Soil fauna is a collective term for the organisms that live in the soil.
nb: Jordfauna er et samlebegrep for dyrene som bor i jordsmonnet.

source: total of five.
nb: nord og to i sør.

source: The highest radon concentrations are found in Østfold, Vestfold, Aust-Agder and in Hordaland, in areas with uranium-rich granites and gneiss.
nb: De høyeste radonkonsentrasjonene er funnet i Østfold, Vestfold, Aust-Agder og i Hordaland i områder med uranrike granitter og gneis.

source: phase were lower than the dose limits of 20 mSv
nb: godt innenfor dosegrensene på 20 mSv per år.

source: → The application should present indicators for goal attainment at the action (outcome) and
nb: • Søknaden skal presentere indikatorer for måloppnåelse på tiltaksnivå (outcome) og resultatnivå

source: discharge limits should it prove necessary to
nb: anlegget som en sikkerhetsrisiko, og krever

source: to storage tanks holding high-level liquid waste
nb: Britene jobber med to muligheter for

source: Samples were taken of soil, biological
nb: På disse stedene ble det tatt prøver av

source: Expected UV index for a sunny day during spring and summer, respectively.
nb: Forventet UV-indeks for en klarværsdag om våren (t.v.) og om sommeren (t.h.)

source: For example, in 1999 a RTG was found at a bus
nb: I 1999 ble en RTG funnet ved en bussholdeplass i

source: The table shows the accumulated monthly and yearly doses in J/m² for the selected location.
nb: Tabellen viser akkumulerte månedsdoser og årsdoser i J/m² for valgte stasjon.

source: The images are therefore digitised at 100 µm spatial resolution. Compared to a digitisation with higher spatial resolution this significantly reduces the volume of stored image data.
nb: Bildene blir derfor digitalisert med en oppløsning på 100 Pm. Sammenliknet med digitalisering med finere oppløsning gir dette en betydelig reduksjon i mengden lagrede bildedata.

source: Establish a national interdisciplinary coordination group in 2019, which will follow up the strategy under the leadership of the Norwegian Radiation and Nuclear Safety Authority (DSA).
nb: Etablere en nasjonal tverrfaglig koordineringsgruppe i 2019 for å følge opp strategien, ledet av Direktoratet for strålevern og atomsikkerhet (DSA)

source: The DSA in particular monitors the radioactivity exposure among reindeer herders from contaminated areas.
nb: DSA følger spesielt utviklingen av radioaktivitet hos reindriftsutøvere fra forurensede områder.

source: Today “Building 5” is heavily contaminated both on the outside and inside and careful preparations need to be made for cleaning, and probably demolishing, the structure.
nb: ”Bygg 5” er i dag kraftig kontaminert på inn- og utsiden og det må planlegges nøye hvordan en kan rense og deretter sannsynligvis rive det.

source: “Building 5” (Photo: SevRao) activities in former military sites in north-western
nb: tidligere militære områder i Nord-vest ”Bygg 5” (Foto: SevRao).

source: What preconditions must be in place in order for the result to be realised and maintained (be sustainable)?
nb: Hvilke forutsetninger må være til stede for at resultatet skal kunne realiseres og vedlikeholdes (være bærekraftig)?

source: being taken from the lighthouse in Kandalaksha (2001).
nb: å ha blitt fjernet fra fyrlykten i Kandalaksha (2001).

source: Our findings clearly show that, says Haanes.
nb: Våre funn viser tydelig det, sier Haanes.

source: out of service in 2019. It will produce electricity for
nb: , som tas ut av drift i 2019.

source: This means that if you measure radon levels higher than 100 Bq/m³, whether they are 150, 400 or 2000 Bq/m³, you need to take steps to keep the levels as low as reasonably achievable.
nb: Det betyr at dersom du måler radonnivåer høyere enn 100 Bq/m³, enten det er 150, 400 eller 2000 Bq/m³, må du gjøre tiltak for at nivåene skal bli så lave som praktisk mulig.

source: make it easier to measure the project's result achievement.
nb: gjør det enklere å måle prosjektets resultatoppnåelse.

source: This requires permission from the DSA, and the companies report their releases.
nb: Dette krever tillatelse fra DSA, og selskapene rapporterer utslippet.

source: None of the methods can completely remove radon, but some solutions have shown a reduction effect of at least 95 %.
nb: Ingen av metodene vil kunne fjerne radon fullstendig, men enkelte løsninger har vist en reduksjonseffekt på minst 95 %.

source: The responsible authorities are DSA and the Ukrainian regulator SNRIU (State Nuclear Regulatory Inspectorate of Ukraine).
nb: Ansvarlige myndigheter er DSA og det ukrainske atomtilsynet, SNRIU (State Nuclear Regulatory Inspectorate of Ukraine).

source: is an international UN organization with 159
nb: internasjonal FN-organisasjon med 159 medlems-

source: The RTGs were installed during the Soviet period.
nb: RTG’ene ble installert i løpet av Sovjetperioden.

source: In the digitisation process the scanner performs a linear transformation from optical density (OD) in the film to pixel values.
nb: I selve digitaliseringsprosessen foretar scanneren en lineær transformasjon fra svertning i filmen (optical density – OD) til pixelverdier.

source: DSA advises everyone to measure radon at home in any case, and to take the necessary measures.
nb: DSA anbefaler uansett alle å måle radon hjemme og å få utført nødvendige tiltak.

source: No health impact after the brief radioactive spike in Arkhangelsk
nb: Russiske myndigheter bekrefter radioaktiv ulykke i Arkhangelsk

source: Depending on the weather and
nb: og påvirke store områder i lang tid etter en

source: The list of reported sources shall reflect the undertaking’s own source list, cf. requirement in Section 21 of the Radiation Protection Regulations.
nb: Oversikten over innmeldte kilder må reflektere virksomhetens egen kildeoversikt, jf. kravet i strålevernforskriften § 21.

source: The images of women screened for the first time after the data extraction date will be digitised when “county round” number two is finished in spring 2004.
nb: Bildene til kvinner som screenes for første gang etter ”uttrekksdatoen” kommer i første omgang ikke med, men vil bli digitalisert når ”fylkesrunde” nummer to er avsluttet våren 2004.

source: Transferred into the food chains
nb: Overføres i næringskjedene

source: A5.4 In the period 2013-2014 a survey of radon in Norwegian schools and
nb: A5.4 I perioden 2013-2014 ble det gjennomført en radonkartlegging i norske skoler

source: nuclear powered lighthouses in recent years,
nb: russiske eksperter viste at mange fyrlykter var i

source: In the 1990s, the Sellafield plant in the UK increased its releases of the radioactive substance technetium-99, and we saw an increase in Norwegian seas.
nb: På 1990-tallet økte Sellafield-anlegget i Storbritannia sine utslipp av det radioaktive stoffet technetium-99, og vi så en økning i norske havområder.

source: The Radiation Protection Regulations lay down requirements for radon levels in primary and secondary schools and kindergartens, both public and private.
nb: Strålevernforskriften stiller krav til radonnivået i grunn- og videregående skoler og barnehager, både offentlige og private.

source: How much Jodix (130 mg) should I take?
nb: Hvor mye skal man ta av Jodix (130 mg)?

source: The research was carried out by placing 100 litterbags with a standardized amount of dried leaves, in an area with increased natural radioactivity in the soil for one year.
nb: Forskningen ble gjennomført ved at 100 poser med en standardisert mengde tørket løv, såkalte «litterbags», ble plassert ut i ett år i et område med forhøyet naturlig radioaktivitet i jordsmonnet.

source: A well drilled in rock is an almost closed system where the gas is released when you use the water indoors in a shower or washing machine, for example.
nb: En fjellbrønn er et tilnærmet lukket system hvor gassen slippes fri når du bruker vannet innendørs i for eksempel dusj og vaskemaskin.

source: The radioactive plume is assumed to have reached an altitude of approximately 1 km
nb: Det er antatt at skyen nådde en høyde på omtrent 1 km

source: In the most contaminated areas of Norway, very high levels of caesium-137 were measured in fungi, lichen, reindeer and freshwater fish after the Chernobyl accident.
nb: I de mest forurensede områdene i Norge ble det målt svært høye nivåer av cesium-137 iblant annet sopp, lav, reinsdyr og ferskvannsfisk etter Tsjernobyl-ulykken.

source: The scanner has a stack loader with a capacity of 100 sheets.
nb: Scanneren er utstyrt med ”matebrett” og kan håndtere 100 ark av gangen.

source: Among the exceptions are radioactive sources with total activity (Bq) or activity concentration (Bq/g) below the exemption limits in the Radiation Protection Regulations.
nb: Blant unntakene er radioaktive kilder med total aktivitet (Bq) eller aktivitetskonsentrasjon (Bq/g) under unntaksgrensene i strålevernforskriften.

source: → Applicants must be able to document relevant qualifications/competence, including
nb: • Søker må kunne dokumentere relevante kvalifikasjoner/kompetanse, inklusive resultater av tidligere

source: demanding closure if requirements connected to age verification are viola-ted.GOAL 2: Increased knowledge and awareness about pre-vention of skin cancer in the population
nb: Endre strålevernloven med hjemmel for stansing ved brudd på bestem-melse knyttet til alderskontroll MÅLOMRÅDE 2:
